Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/155.tmx
Source language: ba
Languages: ru

source: 155 һүҙ
ru: 155 слов

source: Һөйәк уйындары иң боронғо уйындарҙан һанала.
ru: Игры в кости считаются древнейшими из всех существующих игр.

source: Уларҙың килеп сығышы башҡорт халҡының, башҡа төрки халыҡтары кеүек, борон-борондан малсылыҡ менән шөғөлләнеүенә бәйле.
ru: Их происхождение связано с занятием башкир и других тюркских народов скотоводством.

source: Был төр уйындар эпос менән әкиәттәрҙә лә иҫкә алына (мәҫәлән, «Алтын ашыҡ» әкиәте).
ru: Эти игры упоминаются также и в эпо-сах и сказках башкир (например, в сказке «Золотой альчик»).

source: Һөйәк уйындарында төп уйын ҡоралы булып һуғымға һуйылған мал тояҡтарынан алынған ашыҡ (һарыҡ, кәзә тояҡтарынан) һәм йәкәл (ат, һыйыр тояҡтарынан) һөйәктәре хеҙмәт итә.
ru: В играх в кости основным игральным предметом служат копытные косточки убойных животных — альчики из овечьих и козьих копыт и бабки из копыт лошадей и коров.

source: Ашыҡ һөйәге йәкәлдән бәләкәйерәк була.
ru: Альчики по размеру меньше бабок.

source: Уның дүрт ятышы бар: алсы (әлсе) — ашыҡтың уйымлы ҡабырға яғы өҫтә ҡалһа, бүк (бөгә) — һөйәктең сик (сигә) ятышына ҡаршы арҡа яғы, сик (сигә) — һөйәктең бүк (бүгә) ятышына ҡаршы батынҡы яғы, төй (төйә) — ашыҡтың алсы (әлсе) ятышына ҡаршы яғы.
ru: Они имеют четыре положения: сверху боковая вогнутая сторона альчика — «алсы» (әлсе), противоположная положению кости «сик» тыльная сторона — «бук» (бүк), противоположная положению кости «бук» впалая сторона — «сик» (сик), противоположная положению альчика «алсы» сторона — «туй» (төй).

source: Алсы ятышы иң отошло яҡ булып иҫәпләнә.
ru: Положение «алсы» считается самым выигрышным.

source: Йәкәл һөйәгенең ике генә яғы була: арҡаһы өҫтә ятһа — бүк (бөгә), аҫта булһа — исаҡ (алсы).
ru: Бабки имеют лишь две стороны. Если подброшенная бабка ляжет спинкой вверх, будет «бук» , а если наоборот — «исак» («алсы»).

source: Ҡайһы бер урындарҙа уның ятыштарын «лап» һәм «лып» тип тә исемләп йөрөтәләр.
ru: Кое-где их расположения называют «лап» и «лып».

source: Отошло яғы исаҡ (алсы) йәки лып һанала.
ru: Выигрышным положением является сторона «исак» («алсы») или «лып».

source: Һөйәк уйындары төрлө ерҙә төрлөсә уйнала һәм исемләп йөрөтөлә.
ru: Игры в кости в разных местах играют и называются по разному
